[
  "obsidian-style-settings",
  "datacore",
  "obsidian-wordy",
  "obsidian-pandoc",
  "dataview",
  "cmdr",
  "templater-obsidian",
  "note_uid_generator",
  "notebook-navigator",
  "enhanced-tables",
  "highlightr-plugin",
  "multi-properties",
  "link-preview",
  "url-into-selection",
  "extended-markdown-syntax",
  "omnisearch",
  "obsidian-git",
  "obsidian-pandoc-reference-list"
]